Repository: 1987kostya1/DotNetCTF
Catalog: CTFAK/Properties/Locale/GlobalStrings.*.resx
Languages: ru_ru

source: Dump Images
ru_ru: Сохранить Картинки

source: Dump MFA
ru_ru: Сохранить MFA

# dumpMusics
source: Dump Music
ru_ru: Сохранить Музыку

source: Dump Sorted
ru_ru: Сохранить Картинки с сортировкой

source: Dump Sounds
ru_ru: Сохранить звуки

source: Loading...
ru_ru: Загрузка...

# openFolder
source: Open Dump Folder
ru_ru: Открыть Папку

source: Select File
ru_ru: Выбрать Файл

# gameTitle
source: Title
ru_ru: Название

# gameCopyright
source: Copyright
ru_ru: Копирайт

source: Reading Frame:
ru_ru: Чтение сцены:

# imageCount
source: Number of Images
ru_ru: Количество Картинок

# musicCount
source: Number of Musics
ru_ru: Количество Музыки

# soundCount
source: Number of Sounds
ru_ru: Количество Звуков

source: Frame Count
ru_ru: Количество Сцен

# frameitemCount
source: Unique FrameItems
ru_ru: Уникальных Объектов
